export const burgers = [
    {
        id:1,
        imageUrl:'../Media/img/burger1.svg',
        title: "Двойной чизбургер",
        titleDesc: "Булка, котлета,сыр,  соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль,кетчуп, майонез",
        desc: "250  сом",
    },
    {
        id:2,
        imageUrl:'../Media/img/burger2.svg',
        title: "Чизбургер",
        titleDesc: "Горчичный соус, кетчуп, стрипсы, лук, сыр Чеддер, огурцы, салат айсберг булочка, кетчуп, майонез",
        desc: "220  сом",
    },   
    {

        id:3,
        imageUrl:'../Media/img/burger4.svg',
        title: "Шеф Бургер",
        titleDesc: "Острая курочка, листья салата, маринованные огурчики,кетчуп, майонез, лук, соус «Бургер» и булочка",
        desc: "200  сом",
        
    },
    {
        id:4,
        imageUrl:'../Media/img/burger3.svg',
        title: "Чизбургер Де Люкс",
        titleDesc: "Горчичный соус, кетчуп, филе в панировке, лук, сыр Чеддер, огурцы, булочка, свежий салат и ломтики помидора",
        desc: "230  сом",
        
    },
    
    
]